[Character.CharClass_MarshallFriedman AIClassDefinition]
DefaultDisplayName="Oficial Friedman"
UBMKilledByMessageString=""

[Population.BD_MarshallFriedman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Oficial Friedman")

